export const services = [
  {
    name: 'sale',
    title: 'Продажа автомобилей',
    fileName: 'sale',
    text: 'Основной вид нашей деятельности - продажа бывших в употреблении автомобилей, однако нередко в ассортименте появляются и автомобили без пробега. Все автомобили проходят тщательную проверку нашими экспертами. Это внешний и технический осмотр, тест-драйв и проверка юридических ограничений'
  },
  {
    name: 'order',
    title: 'Заказ автомобилей из-за рубежа',
    fileName: 'order',
    text: 'Также Вы можете воспользоваться услугой привоза автомобиля и-за рубежа, будь то новый авто, с пробегом' +
      ' или полученный с аукциона битых автомобилей (как с легкими, так и тяжелыми повреждениями). Вот уже более 10' +
      ' лет мы привозим автомобили из-за рубежа для наших клиентов! Привоз осуществляем из следующих стран: США,' +
      ' Германия, Корея, Китай, Казахстан, Беларусь'
  },
  {
    name: 'comission-sale',
    title: 'Комиссионная продажа',
    fileName: 'comission-sale',
    text: 'Хотите выгодно и без лишних хлопот продать свой автомобиль? К Вашим услугам предоставляем комиссионную' +
      ' продажу, благодаря которой Вы можете пригнать к нам на продажу свой автомобиль, который мы расположим в' +
      ' шоуруме и начнем предлагать клиентам. От Вас требуется озвучить желанную сумму, вырученную с продажи авто, и' +
      ' согласиться с тем условием, что небольшой процент от вырученной суммы мы оставим себе.'
  },
  {
    name: 'credit',
    title: 'Кредит',
    fileName: 'credit',
    text: 'Не хватает денег на покупку желанного автомобиля? Наш автосалон сотрудничает с одними из самых крупных' +
      ' банков РФ. Вы можете оставить' +
      ' заявку на кредит даже' +
      ' без первоначального взноса. Ответ банков приходит в кратчайшие сроки, а процентные ставки одни из самых низких!'
  },
  {
    name: 'trade-in',
    title: 'Trade-in',
    fileName: 'trade-in',
    text: 'Все просто: Вы приезжаете на своем автомобиле, который хотите обменять на новый. Мы оцениваем Ваш авто,' +
      ' озвучиваем сумму и предоставляем возможность купить автомобиль из нашего ассортимента намного дешевле, ведь' +
      ' помимо озвученной суммы за Ваш старый авто мы также предоставляем дополнительную скидку в размере от 50.000' +
      ' до 100.000 рублей при покупке автомобиля в Trade-in!'
  },
  {
    name: 'insurance',
    title: 'Страхование',
    fileName: 'insurance',
    text: 'Мы сотрудничаем со многими самыми популярными и честными страховыми компаниями. Вы без труда сможете' +
      ' застраховать свой новый автомобиль у нас прямо после совершения покупки. Быстро, удобно и с дополнительной' +
      ' скидкой только для наших клиентов!'
  },
]